Repository: Mujtaba729/bazarche
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ps

source: خانه
ps: کور

source: درباره ما
ps: زموږ په اړه

source: تماس با ما
ps: موږ سره اړیکه

source: ثبت نام
ps: نوم لیکل

source: ورود
ps: ننوتل

source: خروج
ps: وتل

source: حساب من
ps: زما حساب

source: ثبت آگهی
ps: اعلان لیکل

source: جستجو
ps: لټون

source: انتخاب شهر
ps: ښار غوره کول

source: همه شهرها
ps: ټول ښارونه

source: انتخاب زبان
ps: ژبه غوره کول

source: فارسی
ps: فارسي

source: پشتو
ps: پښتو

source: به دیل زون خوش آمدید
ps: سودآوا ته ښه راغلاست

source: بزرگترین بازار آنلاین افغانستان
ps: د افغانستان لوی آنلاین بازار

source: دسته‌بندی‌ها
ps: کټګورۍ

source: محصول مورد نظر خود را پیدا کنید
ps: خپل مطلوب محصول ومومئ

source: محصولات ویژه، پیشنهادی و تخفیف‌دار در ابتدا نمایش داده می‌شوند
ps: ځانګړي، وړاندیز شوي او تخفیف لرونکي محصولات لومړی ښودل کیږي

source: محصولی یافت نشد
ps: هیڅ محصول و نه موندل شو

source: هیچ محصولی با فیلترهای انتخابی شما یافت نشد.
ps: ستاسو د غوره شوي فیلترونو سره هیڅ محصول و نه موندل شو.

source: قیمت:
ps: بیه:

source: قیمت با تخفیف:
ps: د تخفیف سره بیه:

source: مشاهده جزئیات
ps: تفصیلات وګورئ

source: محصولات ویژه
ps: ځانګړي محصولات

source: محصولات پیشنهادی
ps: وړاندیز شوي محصولات

source: تخفیف‌های ویژه
ps: ځانګړي تخفیفونه

source: مشاهده همه
ps: ټول وګورئ

source: قبلی
ps: مخکینی

source: بعدی
ps: راتلونکی

source: صفحه
ps: مخ

source: از
ps: له

source: تبلیغ
ps: اعلان

source: تبلیغات
ps: اعلانات

source: توضیحات
ps: تفصیلات

source: تصویر
ps: انځور

source: موقعیت نمایش
ps: د ښودلو موقعیت

source: صفحه اصلی
ps: اصلي مخ

source: بین محصولات
ps: د محصولاتو ترمنځ

source: نوار کناری
ps: د اړخ تړ

source: تاریخ شروع
ps: د پیل نیټه

source: تاریخ پایان
ps: د پای نیټه

source: مشاهده بیشتر
ps: نور وګورئ

source: پیام شما با موفقیت ارسال شد.
ps: ستاسو پیام په بریالیتوب سره واستول شو.

source: تایید شد.
ps: تایید شو.

source: حذف شد.
ps: ړنګ شو.

source: به‌روزرسانی شد.
ps: نو شو.

source: نام دسته‌بندی (دری) الزامی است.
ps: د کټګورۍ نوم (پښتو) اړین دی.

source: پروفایل من
ps: زما پروفایل

source: دیل زون
ps: سودآوا

source: تمامی حقوق محفوظ است.
ps: ټول حقونه ساتل شوي دي.
